[menu]
复制目录树当前路径=cando|CopyTvPath
C:\Pro=cando|Dialogsetpath|C:\Program Files
D:\Pro=cando|Dialogsetpath|D:\Program Files
E:\Pro=cando|Dialogsetpath|E:\Program Files
F:\Pro=cando|Dialogsetpath|F:\Program Files
注册表所有文件右键=cando|Dialogsetpath|HKEY_CLASSES_ROOT\*\shell

